Repository: rodionvolovik/pep.org.ua
Catalog: pepdb/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Будинки
ru: Жилые дома

source: Інша нерухомість
ru: Другая недвижимость

source: Транспортні засоби:
ru: Транспортные средства:

source: Вказуються дані про транспортні засоби та інші самохідні машини і механізми що належать суб’єкту декларування або членам його сім’ї на праві приватної власності, у тому числі спільної власності, або перебувають в їх володінні або користуванні незалежно від форми правочину, внаслідок якого набуте таке право. Відомості про транспортні засоби та інші самохідні машини і механізми зазначаються незалежно від їх вартості.
ru: Указываются данные о транспортных средствах и другие самоходные машины и механизмы принадлежащих субъекту декларирования или членам его семьи на праве частной собственности, в том числе совместной собственности, или находящиеся в их владении или пользовании независимо от формы сделки, в результате которого приобретено такое право. Сведения о транспортных средствах и другие самоходные машины и механизмы указываются независимо от их стоимости.

source: В розділі вказується марка, модель та рік випуску задекларованого транспортного засобу. Для того, щоб отримати більш детальну інформацію, перейдіть на повну версію декларації.
ru: В разделе указывается марка, модель и год выпуска задекларированного транспортного средства. Для того, чтобы получить более подробную информацию, перейдите на полную версию декларации.

source: Надіслати
ru: Отправить

source: Станом на
ru: По состоянию на

source: перебуває у всеукраїнському розшуку за підозрою у вчиненні злочину, передбаченого
ru: находится в федеральном розыске по подозрению в совершении преступления, предусмотренного

source: Кримінального кодексу України. Зник
ru: Уголовного кодекса России. Исчез

source: Дякуємо за надану інформацію
ru: Спасибо за предоставленную информацию

source: Menu
ru: Меню

source: Домівка
ru: Жилище

source: Країни
ru: Страны

source: Про реєстр
ru: О реестре

source: Повідомити
ru: Сообщить

source: Дані
ru: Данные

source: Надіслати інформацію
ru: Отправить информацию

source: Публічні діячі
ru: Публичные деятели

source: Дані юридичної особи
ru: Данные юридического лица

source: Засновники
ru: Учредители

source: Керівництво
ru: Руководство

source: Зв'язки
ru: Связи

source: Досьє
ru: Досье

source: Банківські рахунки
ru: Банковские счета

source: Скачати PDF
ru: Скачать PDF

source: Роздрукувати профайл
ru: Распечатать профайл

source: Реєстраційний №
ru: Регистрационный №

source: Також відома як
ru: Также известна как

source: з
ru: с

source: Не є окремою юридичною особою
ru: Не является отдельным юридическим лицом

source: Остання зміна профілю:
ru: Последнее изменение профиля:

source: Засновники:
ru: Учредители:

source: Керівництво:
ru: Руководство:

source: Зв'язки:
ru: Связи:

source: Пов'язані особи
ru: Связанные лица

source: Клієнти банку
ru: Клиенты банка

source: Пов'язані компанії
ru: Связанные компании

source: Частка
ru: Доля

source: Досьє:
ru: Досье:

source: Банківські рахунки:
ru: Банковские счета:

source: Усі країни
ru: Все страны

source: Пошук по країнах
ru: Поиск по странам

source: Оберіть країну
ru: Выбрать страну

source: Напишіть нам листа
ru: Напишите нам письмо

source: Підтвердження зв'язку
ru: Подтверждение связи

source: Зв'язок почався:
ru: Связь началась:

source: Зв'язок скінчився:
ru: Связь закончилась:

source: Підтверджено:
ru: Подтверждено:

source: Інформація з декларації
ru: Информация из декларации

source: Остання посада
ru: Последняя должность

source: Зв'язок
ru: Связь

source: Відповідно до методології, національним публічним діячам присвоюється такі ступені ризику відмивання коштів: неприйнятно високий; високий; середній; низький
ru: Согласно методологии, национальным публичным деятелям присваивается такие степени риска отмывания средств: неприемлемо высок; высокий; средний; низкий

source: Детальна інформація про членів сім'ї та інших пов'язаних осіб, задекларовані статки, зобов'язання та банківські рахунки, власність в юридичних особах
ru: Подробная информация о членах семьи и других связанных лиц, задекларированные доходы, обязательства и банковские счета, собственность в юридических лицах

source: Персональні дані
ru: Персональные данные

source: Кримінальні провадження та санкції
ru: Уголовные производства и санкции

source: Кар'єра
ru: Карьера

source: Декларації
ru: Декларации

source: Пов'язані юридичні особи
ru: Связанные юридические лица

source: Категорія
ru: Категория

source: Місце народження
ru: Место рождения

source: Громадянство
ru: Гражданство

source: Кримінальні провадження та санкції:
ru: Уголовные производства и санкции:

source: Кар'єра:
ru: Карьера:

source: Члени сім'ї
ru: Члены семьи

source: Особисті зв'язки
ru: Личные связи

source: Ділові зв'язки
ru: Деловые связи

source: Статки:
ru: Активы:

source: Пов'язані юридичні особи:
ru: Связанные юридические лица:

source: Можливо ви шукали:
ru: Возможно вы искали:

source: meters
ru: м²

source: gectars
ru: га

source: sotok
ru: соток

source: Результати пошуку
ru: Результаты поиска

source: інформація про фізичну особу
ru: информация о физическом лице

source: в Реєстрі відсутня
ru: в Реестре отсутствует

source: можливо ви шукали
ru: возможно вы искали

source: Russian
ru: Русский

source: Ukrainian
ru: Украинский

source: English
ru: Английский

source: Компанія PEP
ru: Компания PEP

source: Компанії з реєстру
ru: Компании из реестра

source: Інформація про компанію з декларацій
ru: Информация про компанию из декларации

source: Юр. особа 1
ru: Юридическое лицо 1

source: Юр. особа 2
ru: Юридическое лицо 2

source: Залишити все як є
ru: Оставить все как есть

source: Статус: Застосувати зміну
ru: Статус: Применить изменения

source: Статус: Ігнорувати зміну
ru: Статус: Игнорировать изменения

source: Статус: Потребує додаткової перевірки
ru: Статус: Требует дополнительной проверки

source: Було застосовано вручну
ru: Было применено вручную

source: Прізвище керівника з БД ПЕП
ru: Фамилия руководителя с БД PEP

source: Посада ПЕП
ru: Должность PEP

source: Компанія де ПЕП є керівником
ru: Компания где PEP является руководителем

source: <strong>{}</strong><br/>Три роки пройшло
ru: <strong>{}</strong><br/>Три года прошло

source: Дата припинення (округлена вгору)
ru: Дата прекращения (округленная вверх)

source: <br/><br/> Декларація за {}: <a href="{}" target="blank">{} @ {}</a>
ru: <br/><br/> Декларация за {}: <a href="{}" target="blank">{} @ {}</a>

source: Посада/остання декларація
ru: Должность/последняя декларация

source: Прізвище з БД ПЕП
ru: Фамилия из БД PEP

source: Запис з датасету
ru: Запись с дата-сета

source: Статус: Застосовано
ru: Статус: Применено

source: Статус: Ігнорувати
ru: Статус: Игнорировать

source: Записи з датасету
ru: Записи с дата-сета

source: Створено
ru: Создано

source: Змінено
ru: Изменено

source: Об'єднати
ru: Объединить

source: Видалити першу
ru: Удалить первую

source: Видалити другу
ru: Удалить вторую

source: Видалити всі
ru: Удалить все

source: Дублікат фізичних осіб
ru: Дубликат физических лиц

source: Дублікати фізичних осіб
ru: Дубликаты физических лиц

source: Потребує додаткової перевірки
ru: Требует дополнительной проверки

source: Виконано
ru: Выполнено

source: Знайдена компанія
ru: Найдена компания

source: Результати пошуку компанії
ru: Результаты поиска компании

source: Результати пошуку компаній
ru: Результаты поиска компаний

source: Потребує перевірки
ru: Требует проверки

source: Закордонна компанія, не знайдено
ru: Зарубежная компания, не найдено

source: Закордонна компанія, знайдено
ru: Зарубежная компания, найдено

source: Ключ компанії
ru: Ключ компании

source: Власник в реєстрі PEP
ru: Владелец в реестре PEP

source: Член родини
ru: Член семьи

source: Записи компанії, згруповані разом
ru: Записи компании, сгруппированные вместе

source: Кандидати на матчінг
ru: Кандидаты на матчинг

source: Бенефіціар або власник компанії
ru: Бенефициар или владелец компании

source: Бенефіціари або власники компаній
ru: Бенефициары или владельцы компаний

source: Компанія 1
ru: Компания 1

source: Компанія 2
ru: Компания 2

source: Дублікат юридичних осіб
ru: Дубликат юридических лиц

source: Дублікати юридичних осіб
ru: Дубликаты юридических лиц

source: Застосувати зміну
ru: Применить изменения

source: Ігнорувати зміну
ru: Игнорировать смену

source: Посада керівника з БД ПЕП
ru: Должность руководителя с БД PEP

source: ЄДРПОУ компанії з БД ПЕП
ru: ЕГРЮЛ компании из БД PEP

source: Прізвище керівника з ЄДР
ru: Фамилия руководителя из ЕГРЮЛ

source: Компанія з ЄДР
ru: Компания из ЕГРЮЛ

source: Ступінь співпадіння
ru: Степень совпадения

source: Застосовано
ru: Применено

source: Дата експорту з ЄДР
ru: Дата экспорта из ЕГРЮЛ

source: Результат моніторингу ЄДР
ru: Результат мониторинга ЕГРЮЛ

source: Результати моніторингу ЄДР
ru: Результаты мониторинга ЕГРЮЛ

source: Перевірити вручну
ru: Проверить вручную

source: Змінити тип ПЕП на пов'язану особу
ru: Изменить тип PEP на связанное лицо

source: Змінити тип ПЕП на пов'язану особу та встановити дату
ru: Изменить тип PEP на связанное лицо и установить дату

source: Припинити ПЕПство
ru: Прекратить PEPство

source: Припинити ПЕПство пов'язаної особи
ru: Прекратить PEPство связанного лица

source: Можлива причина припинення статусу ПЕП
ru: Возможная причина прекращения статуса PEP

source: Дата припинення статусу ПЕП, округлена вгору
ru: Дата прекращения статуса PEP, округлена вверх

source: Коментар
ru: Комментарий

source: Кандидат на виліт
ru: Кандидат на вылет

source: Кандидати на виліт
ru: Кандидаты на вылет

source: Ігнорувати
ru: Игнорировать

source: Знайдено в датасеті
ru: Найдено в дата-сете

source: Походження датасету
ru: Происхождение дата-сета

source: ПІБ з датасету
ru: ФИО из дата-сета

source: Матч було застосовано
ru: Матч был применен

source: Останній раз завантажено
ru: Последний раз загружено

source: Перший раз завантажено
ru: Первый раз загружено

source: Універсальний матчінг
ru: Универсальный матчинг

source: Універсальні матчінги
ru: Универсальные матчинги

source: Сутності, знайдені у вікі
ru: Сущности, найденные в вики

source: Коректний WikiData ID
ru: Корректный WikiData ID

source: Матчінг з WikiData
ru: Матчинг с WikiData

source: Матчінги з WikiData
ru: Матчингы с WikiData

source: Правління
ru: Правление

source: Наглядова рада
ru: Наблюдательный совет

source: Ревізійна комісія
ru: Ревизионная комиссия

source: Бухгалтерія
ru: Бухгалтерия

source: Секретаріат
ru: Секретариат

source: Заступник голови
ru: Заместитель главы

source: Головний бухгалтер
ru: Главный бухгалтер

source: Корпоративний секретар
ru: Корпоративный секретарь

source: Код компанії
ru: Код компании

source: Назва компанії
ru: Название компании

source: % держави
ru: % государства

source: ПІБ зі звіту
ru: ФИО из отчета

source: 'Чистий 'ПІБ зі звіту
ru: "Чистый" ФИО из отчета

source: Дата звіту
ru: Дата отчета

source: Посада зі звіту
ru: Должность из отчета

source: Попередня посада
ru: Предыдущая должность

source: Рік народження
ru: Год рождения

source: Фізособа
ru: Физлицо

source: Рівень
ru: Уровень

source: Запис зі звіту
ru: Запись из отчета

source: Матчінг зі звітами SMIDA
ru: Матчинг с отчетами SMIDA

source: Матчінги зі звітами SMIDA
ru: Матчинги с отчетами SMIDA

source: Пов'язані особи:
ru: Связанные лица:

source: ЗБІГУ НЕМАЄ
ru: Совпадений нет

source: Імпортовано вперше:
ru: Импортировано впервые:

source: Імпортовано востаннє:
ru: Импортировано последний раз:

source: Керівництво та пов'язані особи:
ru: Руководство и связанные лица:

source: Юр. особи:
ru: Юр. лица:

source: Родина та пов'язані особи:
ru: Семья и связанные лица:

source: Частка:
ru: Доля:

source: Кількість та номінал:
ru: Количество и номинал:

source: Ім'я не зазначено
ru: Имя не указано

source: Опис не вказано
ru: Описание не указано
