Repository: rodionvolovik/pep.org.ua
Catalog: pepdb/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Введіть ім'я або назву компанії
ru: Введите имя или название компании

source: Перевірити
ru: Проверить

source: Профілів фізичних осіб
ru: Профилей физических лиц

source: Профілів публічних діячів
ru: Профилей публичных деятелей

source: Профілів пов'язаних та близьких осіб
ru: Профилей связанных и близких лиц

source: Головна
ru: Главная

source: Опублікувати
ru: Опубликовать

source: Приховати
ru: Скрыть

source: Зворотній зв'язок з іншою персоною
ru: Обратная связь с другой персоной

source: Зворотні зв'язки з іншими персонами
ru: Обратные связи с другими персонами

source: Зв'язок з іншою персоною
ru: Связь с другой персоной

source: Зв'язки з іншими персонами
ru: Связи с другими персонами

source: Зворотній зв'язок з іншою компанією
ru: Обратная связь с другой компанией

source: Зворотні зв'язки з іншими компаніями
ru: Обратная связь с другими компаниями

source: Додаткова інформація про статки
ru: Дополнительная информация об активах

source: Загальна інформація
ru: Общая информация

source: Припинення статусу ПЕП
ru: Дата прекращения статуса PEP

source: Додаткова інформація
ru: Дополнительная информация

source: Ділова репутація
ru: Деловая репутация

source: Остання зміна
ru: Последнее изменение

source: Наявність перекладу
ru: Наличие перевода

source: Немає
ru: Нет

source: Є
ru: Есть

source: Експортувати в Excel
ru: Экспортировать в Excel

source: Завантажити
ru: Загрузить

source: Джерело
ru: Источник

source: Інформація
ru: Информация

source: ПІБ з декларації
ru: ФИО из декларации

source: ПІБ з БД PEP
ru: ФИО из БД PEP

source: Посада з декларації
ru: Должность по декларации

source: Посада з БД PEP
ru: Должность с БД PEP

source: Створити родичів
ru: Создать родственников

source: Відхилити
ru: Отклонить

source: На повторну перевірку
ru: На повторную проверку

source: %s осіб та %s зв'язків було створено.
ru: %s лиц и %s связей было создано.

source: %s осіб та %s зв'язків було оновлено.
ru: %s лиц и %s связей было обновлено.

source: Родину вже було внесено до БД
ru: Семья уже была внесена в БД

source: Родини нема
ru: Семьи нет

source: Родина
ru: Семья

source: Помітити як оброблене
ru: Пометить как обработанное

source: Помітити як необроблене
ru: Пометить как необработанное

source: ПІБ
ru: ФИО

source: Текст повідомлення
ru: Текст сообщения

source: Ваш імейл
ru: Ваш e-mail

source: Ваш телефон
ru: Ваш номер телефона

source: Зв'язок почався
ru: Начало связи

source: точність
ru: точность

source: Точна дата
ru: Точная дата

source: Рік та місяць
ru: Год и месяц

source: Тільки рік
ru: Только год

source: Зв'язок скінчився
ru: Связь завершена

source: Підтверджено
ru: Подтверждено

source: Назва доказу зв'язку
ru: Доказательство связи

source: Посилання на доказ зв'язку
ru: Ссылка на доказательства связи

source: інформація відсутня
ru: информация отсутствует

source: зареєстровано
ru: зарегистрировано

source: припинено
ru: прекращено

source: в стані припинення
ru: на стадии прекращения

source: зареєстровано, свідоцтво про державну реєстрацію недійсне
ru: зарегистрировано, сертификат государственной регистрации недействителен

source: порушено справу про банкрутство
ru: возбуждено дело о банкротстве

source: порушено справу про банкрутство (санація)
ru: возбуждено дело о банкротстве (санация)

source: розпорядження майном
ru: распоряжение имуществом

source: ліквідація
ru: ликвидация

source: в процесі реорганізації
ru: в процессе реорганизации

source: в процесі реорганізації у формі виділення
ru: в процессе реорганизации в форме выделения

source: Повна назва
ru: Полное название

source: Скорочена назва
ru: Сокращенное название

source: Назви іншими мовами або варіації
ru: Вариации названия

source: Дата створення
ru: Дата создания

source: Дата створення: точність
ru: Дата создания: точность

source: Поточний стан
ru: Текущее состояние

source: Дата припинення
ru: Дата прекращения

source: Дата припинення: точність
ru: Дата прекращеня: точность

source: Керівник — ПЕП
ru: Руководитель - PEP

source: Юрособа
ru: Юридическое лицо

source: ЄДРПОУ
ru: ИНН

source: Індекс
ru: Индекс

source: Місто
ru: Город

source: Вулиця
ru: Улица

source: № будинку, офісу
ru: Номер дома, офиса

source: "Сира" адреса
ru: "Raw" address

source: Вікі-стаття
ru: Вики-статья

source: Інші засновники
ru: Другие учредители

source: Через кому, не PEP
ru: Через запятую, не PEP

source: Бенефіціарій
ru: Бенефициар

source: Якщо не є PEPом
ru: Если не PEP

source: Інші власники
ru: Другие совладельцы

source: Інші керуючі
ru: Другие управляющие

source: Фінансова інформація
ru: Финансовая информация

source: Санкції
ru: Санкции

source: Дата останньої зміни сторінки профіля
ru: Дата последнего изменения страницы профиля

source: Автор останньої зміни сторінки профілю
ru: Автор последнего изменения страницы профиля

source: Обслуговує PEPів
ru: Обслуживает ПЕПов

source: Суб'єкт фінансового моніторингу
ru: Субъект финансового мониторинга

source: Державна компанія чи установа
ru: Государственная компания или учреждение

source: Приватна компанія
ru: Частный сектор

source: Юридична особа
ru: Юридическое лицо

source: Юридичні особи
ru: Юридические лица

source: чоловік
ru: муж

source: дружина
ru: жена

source: чоловік/дружина
ru: муж/жена

source: батько
ru: отец

source: син
ru: сын

source: дочка
ru: дочь

source: син/дочка
ru: сын/дочь

source: мати
ru: мать

source: батько/мати
ru: отец/мать

source: вітчим
ru: отчим

source: пасинок
ru: пасынок

source: падчерка
ru: падчерица

source: мачуха
ru: мачеха

source: рідний брат
ru: родной брат

source: рідна сестра
ru: родная сестра

source: дід
ru: дед

source: баба
ru: бабушка

source: прадід
ru: прадед

source: прабаба
ru: прабабушка

source: невістка
ru: невестка

source: свекруха
ru: свекровь

source: усиновлювач
ru: усыновитель

source: усиновлений
ru: усыновленный

source: опікун чи піклувальник
ru: опекун или попечитель

source: особа, яка перебуває під опікою або піклуванням
ru: лицо под опекой или попечительством

source: особи, які спільно проживають
ru: лица, которые совместно проживают

source: пов'язані спільним побутом і мають взаємні права та обов'язки
ru: связаные общим бытом и имеющие взаимные права и обязательства

source: ділові зв'язки
ru: деловые связи

source: особисті зв'язки
ru: личные связи

source: дядько
ru: дядя

source: племінник
ru: племянник

source: племінниця
ru: племянница

source: тітка
ru: тетя

source: Персона 1
ru: Лицо 1

source: Персона 2
ru: Лицо 2

source: Персона 1 є
ru: Лицо 1 является

source: Персона 2 є
ru: Лицо 2 является

source: Детальний опис зв'язку
ru: Детальное описание связи

source: Декларації, що підтверджують зв'язок
ru: Декларации, подтверждающие связь

source: Прем’єр-міністр
ru: Премьер-министр

source: Міністр
ru: Министр

source: Перший заступник міністра
ru: Первый заместитель министра

source: Заступник міністра
ru: Заместитель министра

source: Керівник
ru: Руководитель

source: Перший заступник керівника
ru: Первый заместитель руководителя

source: Заступник керівника
ru: Заместитель руководителя

source: Народний депутат
ru: Депутат

source: Голова
ru: Глава

source: Заступник Голови
ru: Заместитель главы

source: Перший заступник Голови
ru: Первый заместитель главы

source: Член Правління
ru: Член правления

source: Член Ради
ru: Член совета

source: Суддя
ru: Судья

source: Генеральний прокурор
ru: Генеральный прокурор

source: Заступник Генерального прокурора
ru: Заместитель генеральный прокурор

source: Надзвичайний і повноважний посол
ru: Чрезвычайный и полномочный посол

source: Головнокомандувач
ru: Главнокомандующий

source: Службовець першої категорії посад
ru: Служащий первой категории

source: Член центрального статутного органу
ru: Член центрального уставного органа

source: Повірений у справах
ru: Поверенный в делах

source: Засновник/учасник
ru: Основатель/участник

source: Колишній засновник/учасник
ru: Бывший основатель/участник

source: Бенефіціарний власник
ru: Бенефициарный владелец

source: Номінальний власник
ru: Номинальный владелец

source: Номінальний директор
ru: Номинальный директор

source: Фінансові зв'язки
ru: Финансовые связи

source: Секретар
ru: Секретарь

source: Керуючий
ru: Управляющий

source: Клієнт
ru: Клиент

source: Клієнт банку
ru: Клиент банка

source: Компанія або установа
ru: Компания или учреждение

source: Тип зв'язку
ru: Тип связи

source: Працює(-вав)
ru: Работает(-л)

source: Запис створено з інформації ЄДР
ru: Запись создана по информации ЕГРЮЛ

source: Розмір частки (відсотки)
ru: Размер доли (в процентах)

source: Зв'язок з компанією/установою
ru: Связь с компанией/организацией

source: Зв'язки з компаніями/установами
ru: Связи с компаниями/организациями

source: Власник
ru: Владелец

source: Співвласник
ru: Совладелец

source: Споріднена
ru: Родстенная

source: Засновник
ru: Учредитель

source: Співзасновник
ru: Соучредитель

source: Кредитор (фінансовий партнер)
ru: Кредитор (финансовый партнер)

source: Надавач професійних послуг
ru: Поставщик профессиональных услуг

source: Виконавець
ru: Исполнитель

source: Замовник
ru: Заказчик

source: Підрядник
ru: Подрядчик

source: Субпідрядник
ru: Субподрядчик

source: Постачальник
ru: Поставщик

source: Орендар
ru: Арендатор

source: Орендодавець
ru: Арендодатель

source: Правонаступник
ru: Правопреемник

source: Правовласник
ru: Правообладатель/акционер

source: Материнська компанія
ru: Материнская компания

source: Дочірня компанія
ru: Дочернее предприятие

source: Член наглядового органу
ru: Член наблюдательного органа

source: Колишній власник/засновник
ru: Бывший владелец/учредитель

source: Колишній співвласник/співзасновник
ru: Бывший совладелец/соучредитель

source: Самостійний структурний підрозділ
ru: Самостоятельное структурное подразделение

source: Головне підприємство
ru: Головное предприятие

source: Акціонер
ru: Акционер

source: Головна компанія
ru: Главная компания

source: Філія
ru: Филиал

source: Підконтрольна
ru: Подконтрольная

source: Боржник, фінансовий партнер
ru: Должник, финансовый партнер

source: Отримувач професійних послуг
ru: Получатель профессиональных услуг

source: Надавач товарів/послуг
ru: Поставщик товаров/услуг

source: Отримувач/покупець
ru: Получатель/покупатель

source: Попередник
ru: Предшественник

source: Об'єкт правовласності
ru: Объект прав собственности

source: Член наглядового органу)
ru: Член наблюдательного органа)

source: Частка власності (відсотки)
ru: Размер доли (в процентах)

source: Зв'язок з компанією
ru: Связь с компанией

source: Зв'язки з компаніями
ru: Связи с компаниями

source: Персона
ru: Лицо

source: Країна
ru: Страна

source: Народився(-лась)
ru: Родился(-ась)

source: Зареєстрований(-а)
ru: Зарегистрирован(-а)

source: Проживав(-ла)
ru: Проживает

source: Громадянин(-ка)
ru: Гражданство

source: Має зареєстрований бізнес
ru: Имеет зарегистрированный бизнес

source: Має нерухомість
ru: Владеет недвижимостью

source: Під санкціями
ru: Под санкциями

source: Зв'язок з країною
ru: Связи со страной

source: Зв'язки з країнами
ru: Связи со странами

source: Компанія
ru: Компания

source: Зареєстрована
ru: Зарегистрирована

source: Назва документа або посилання
ru: Название документа или ссылки

source: Наприклад: склад ВР 7-го скликання
ru: Например: состав ГД 7-го созыва

source: або посилання
ru: или ссылка

source: Поле документа або посилання має бути заповнено
ru: Поле документа или ссылки должно быть заполнено

source: Тільки поле документа або посилання має бути заповнено
ru: Только поле документа или ссылки должно быть заполнено

source: Посилання або документ
ru: Ссылка или документ

source: Посилання або документи
ru: Ссылки или документы

source: Назва
ru: Название

source: Не є країною
ru: Не является страной

source: Порядок сортування
ru: Порядок сортировки

source: Країна/юрісдикція
ru: Страна/юрисдикция

source: Країни/юрісдикції
ru: Страны/юрисдикции

source: Не перевірено
ru: Не проверено

source: Не підходить
ru: Не подходит

source: Опубліковано
ru: Опубликовано

source: Ідентифікатор
ru: Идентификатор

source: Прізвище
ru: Фамилия

source: Ім'я
ru: Имя

source: По-батькові
ru: Отчество

source: Посада
ru: Должность

source: Відомство
ru: Ведомство

source: Регіон
ru: Регион

source: Тип декларації
ru: Тип декларации

source: Рік
ru: Год

source: Посилання
ru: Ссылка

source: Відстань
ru: Расстояние

source: Person
ru: Персона

source: Декларація НАЗК
ru: Декларации

source: Декларація з декларатора
ru: Декларация из декларатора

source: Родини немає, або вже внесена до БД
ru: Семьи нет, или уже внесена в БД

source: Декларація для профілів
ru: Декларация для профилей

source: Декларація для моніторінгу звільнень
ru: Декларация для мониторинга увольнений

source: Відмоніторено
ru: Отмониторино

source: Подана
ru: Представлена

source: Номер теки
ru: Номер папки

source: Не зазначено
ru: Не указано

source: Не зазначалось
ru: Не указывалось

source: Моніторинг декларацій
ru: Мониторинг деклараций

source: Загальна сума сукупного доходу, гривні
ru: Общая сумма совокупного дохода, рубли

source: Дарунки, призи, виграші
ru: Подарки, призы, выигрыши

source: Земельні ділянки
ru: Земельные участки

source: Житлові будинки
ru: Жилые дома

source: Квартири
ru: Квартиры

source: Інше нерухоме майно
ru: Другая недвижимость

source: Транспортні засоби
ru: Транспортные средства

source: Вклади у банках
ru: Банковские вклады

source: Фінансові зобов’язання
ru: Финансовые обязательства

source: Інші активи
ru: Другие активы

source: Помер
ru: Умер

source: Звільнився/склав повноваження
ru: Уволился/сложил полномочия

source: Пов'язана особа або член сім'ї - ПЕП помер
ru: Близкий родственник или член семьи - PEP умер

source: Пов'язана особа або член сім'ї - ПЕП припинив бути ПЕПом
ru: Близкий родственник или член семьи - PEP больше не PEP

source: Зміни у законодавстві що визначає статус ПЕПа
ru: Изменение законодательства, устанавливающего статус PEP

source: Зміни форми власності юр. особи посада в котрій давала статус ПЕПа
ru: Изменение формы собственности юридического лица, которое давало статус PEP своим должностным лицам

source: Національний публічний діяч
ru: Национальный PEP

source: Іноземний публічний діяч
ru: Иностранный PEP

source: Діяч, що виконуює значні функції в міжнародній організації
ru: Деятель, выполняющим значительные функции в международной организации

source: Пов'язана особа
ru: Cвязанное лицо

source: Член сім'ї
ru: Член семьи

source: По батькові
ru: Отчество

source: Є PEPом
ru: Является PEP

source: Був імпортований з гугл-таблиці
ru: Был импортирован из таблицы Google

source: ІНН
ru: ИНН

source: Світлина
ru: Фото

source: Дата народження
ru: Дата рождения

source: Дата народження: точність
ru: Дата рождения: точность

source: Місто народження
ru: Место рождения

source: Пов'язані країни
ru: Связанные страны

source: Статки
ru: Активы

source: Наявність санкцій
ru: Наличие санкций

source: Кримінальні провадження
ru: Уголовные дела

source: Перебування у розшуку
ru: Пребывание в розыске

source: Наявність судимості
ru: Наличие судимости

source: Чернетка вікі-статті
ru: Черновик статьи

source: Варіанти написання імені
ru: Варианты написания имени

source: Інші імена
ru: Другие имена

source: Тип ПЕП
ru: Тип PEP

source: Рівень ризику
ru: Уровень риска

source: Неприйнятно високий
ru: Крайне высокий

source: Високий
ru: Высокий

source: Середній
ru: Средний

source: Низький
ru: Низкий

source: Причина припинення статусу ПЕП
ru: Причина прекращения статуса PEP

source: Дата припинення статусу ПЕП
ru: Дата прекращения статуса PEP

source: Вказується реальна дата зміни без врахування 3 років (реальна дата звільнення, тощо)
ru: Указывается реальная дата изменения (реальная дата увольнения и т.д.)

source: Дата припинення статусу ПЕП: точність
ru: Дата окончания статуса PEP: точность

source: ID в системі declarator (RU)
ru: ID в системе Declarator

source: Фізична особа
ru: Физическое лицо

source: Фізичні особи
ru: Физические лица

source: Людська назва
ru: Человеческое название

source: Був завантажений
ru: Был загружен

source: Першоджерело
ru: Первоисточник

source: Хто завантажив
ru: Кто загрузил

source: Коментарі
ru: Комментарии

source: Документи
ru: Документы

source: Про кого
ru: О ком

source: Підтвердження
ru: Подтверждение

source: Контакти
ru: Контакты

source: Був надісланий
ru: Был отправлен

source: Відповів
ru: Ответил

source: Була надіслана
ru: Был отправлена

source: Суть відповіді
ru: Суть ответа

source: Зворотній зв'язок
ru: Обратная связь

source: Користувач
ru: Пользователь

source: Дія
ru: Действие

source: Дата та час
ru: Дата и время

source: Деталі
ru: Детали

source: Дія користувача
ru: Действие пользователя

source: Дії користувачів
ru: Действия пользователей

source: Переклад російською
ru: Перевод на русский

source: Альтернативний переклад
ru: Альтернативный перевод

source: Переклади російською
ru: Переводы на русский

source: Термін
ru: Срок

source: Переклад англійською
ru: Перевод на английский

source: Переклади англійською
ru: Переводы на английский

source: Дані з декларації про доходи:
ru: Данные из декларации о доходах:

source: Доходи декларанта
ru: Доходы декларанта

source: UAH
ru: RUB

source: Доходи родини
ru: Доходы семьи

source: Витрати та інші правочини декларанта
ru: Расходы и другие сделки декларанта

source: Електронна декларація
ru: Электронная декларация

source: Паперова декларація
ru: Бумажная декларация

source: Грошові активи:
ru: Денежные активы:

source: Суб’єкт декларування повинен задекларувати: готівкові кошти, кошти, розміщені на банківських рахунках, внески до кредитних спілок та інших небанківських фінансових установ, у тому числі до інститутів спільного інвестування, кошти, позичені суб’єктом декларування або членом його сім’ї третім особам, активи у дорогоцінних (банківських) металах, інше.
ru: Субъект декларирования должен задекларировать: наличные деньги, средства, размещенные на банковских счетах, вклады в кредитные союзы и другие небанковские финансовые учреждения, в том числе институты коллективного инвестирования, средства, одолженные субъектом декларирования или членом его семьи третьим лицам, активы в драгоценных металлы, другие.

source: Не підлягають декларуванню наявні грошові активи (у тому числі готівкові кошти, кошти, розміщені на банківських рахунках, внески до кредитних спілок та інших небанківських фінансових установ, кошти, позичені третім особам) та активи у дорогоцінних (банківських) металах, сукупна вартість яких не перевищує 50 прожиткових мінімумів, встановленних для працездатних осіб на 1 січня звітного року.
ru: Не подлежат декларированию наличные денежные активы (в том числе наличные средства, средства, размещенные на банковских счетах, вклады в кредитные союзы и других небанковских финансовых учреждений, средства, одолженные третьим лицам) и активы в драгоценных (банковских) металлах, совокупная стоимость которых не превышает 50 прожиточных минимумов, установленного для трудоспособных лиц на 1 января отчетного года.

source: Закрити
ru: Закрыть

source: Вид активу
ru: Вид актива

source: Інше
ru: Другие

source: Вклади
ru: Вклады

source: Готівка
ru: Наличные

source: Дарунки, призи, виграші:
ru: Подарки, призы, выигрыши:

source: Подарунки у формі грошових коштів ​повинні зазначатися, якщо розмір таких подарунків, отриманих від однієї особи (групи осіб) протягом року,​ перевищує 5 прожиткових мінімумів, встановленних для працездатних осіб на 1 січня звітного року. Подарун​ок​ у формі, іншій ніж грошові кошти​ (рухоме майно, нерухомість тощо)​, зазначається​, якщо ​вартість так​ого​ подарунк​у перевищує 5 прожиткових мінімумів, встановленних для працездатних осіб на 1 січня звітного року. Зазначення інформації про подарунок не виключає обов'язок вказати відповідне майно в інших розділах декларації, наприклад, у розділах про цінне рухоме майно, нерухоме майно, цінні папери тощо.
ru: Подарки в форме денежных средств должны указываться, если размер таких подарков, полученных от одного лица (группы лиц) в течение года, превышает 5 прожиточных минимумов, установленного для трудоспособных лиц на 1 января отчетного года. Подарок в форме, отличной от денежных средств (движимое имущество, недвижимость и т.д.), декларируется, если стоимость такого подарка превышает 5 прожиточных минимумов, установленного для трудоспособных лиц на 1 января отчетного года. Указание информации о подарке не исключает обязанность указать соответствующее имущество в других разделах декларации, например, в разделах о ценном движимом имуществе, недвижимое имущество, ценные бумаги и др.

source: Cума в декларанта
ru: Сумма декларанта

source: Сума в сім'ї
ru: Сумма в семье

source: Фінансові зобов’язання:
ru: Финансовые обязательства:

source: Суб’єкт декларування повинен задекларувати: отримані кредити, отримані позики, зобов’язання за договорами лізингу, розмір сплачених коштів в рахунок основної суми позики (кредиту) та процентів за позикою (кредитом), зобов’язання за договорами страхування та недержавного пенсійного забезпечення, кошти, позичені суб’єкту декларування або члену його сім’ї іншими особами, несплачені податкові зобов’язання, інше.
ru: Субъект декларирования должен задекларировать: полученные кредиты, полученные займы, обязательства по договорам лизинга, размер уплаченных средств в счет основной суммы займа (кредита) и процентов по займу (кредиту), обязательства по договорам страхования и негосударственного пенсионного обеспечения, средства, одолженные субъекту декларирования или члену его семьи другими лицами, неуплаченные налоговые обязательства, прочее.

source: Інформація зазначається, лише якщо розмір зобов’язання перевищує 50 прожиткових мінімумів, встановленних для працездатних осіб на 1 січня звітного року. Якщо розмір зобов’язання не перевищує 50 прожиткових мінімумів, встановленних для працездатних осіб на 1 січня звітного року, зазначається лише загальний розмір такого фінансового зобов’язання (наприклад, якщо розмір сплачених коштів в рахунок основної суми позики (кредиту) у звітному році не перевищує 50 прожиткових мінімумів, встановленних для працездатних осіб на 1 січня звітного року, то зазначається лише загальний розмір позики (кредиту)).
ru: Информация отмечается, только если размер обязательства превышает 50 прожиточных минимумов, установленного для трудоспособных лиц на 1 января отчетного года. Если размер обязательства не превышает 50 прожиточных минимумов, установленного для трудоспособных лиц на 1 января отчетного года, указывается только общий размер такого финансового обязательства (например, если размер уплаченных средств в счет основной суммы займа (кредита) в отчетном году не превышает 50 прожиточных минимумов, установленного для трудоспособных лиц на 1 января отчетного года, то указывается только общий размер займа (кредита)).

source: Сума в декларанта
ru: Сумма декларанта

source: Нерухомість декларанта і родини:
ru: Недвижимость декларанта и семьи:

source: Вказуються об’єкти нерухомості, що належать суб’єкту декларування та членам його сім’ї на праві приватної власності, включаючи спільну власність, або знаходяться у них в оренді чи на іншому праві користування, незалежно від форми укладення правочину, внаслідок якого набуте таке право.
ru: Указываются объекты недвижимости, принадлежащие субъекту декларирования и членам его семьи на праве частной собственности, включая совместную собственность или находятся у них в аренде или на ином праве пользования, независимо от формы заключения сделки, в результате которого приобретено такое право .

source: В розділі вказується сукупна площа задекларованого за звітний рік майна. Для того, щоб отримати більш детальну інформацію, перейдіть на повну версію декларації.
ru: В разделе указывается совокупная площадь задекларированного за отчетный год имущества. Для того, чтобы получить более подробную информацию, перейдите на полную версию декларации.
